<template>
	<v-container class="black--text">
		<v-row>
			<v-col cols="12"> 제목이 나오는 영역입니다 </v-col>
		</v-row>
		<v-divider class="my-2" />
		<v-row>
			<v-col cols="12" class="text-right">2022-06-13 </v-col>
		</v-row>
		<v-divider class="my-2" />
		<v-row>
			<v-col cols="12">
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
				공지사항 내용이납오니다 내용이나와 공지사항 내용이납오니다 내용이나와
			</v-col>
		</v-row>
		<v-divider class="my-2" />
	</v-container>
</template>

<script>
	export default {};
</script>

<style></style>
